<?php

return $lang = [
    'qar' => [
      	"stop_time" => "Múrájatlardı qabıllaw waqtı  1-5 kún saat 7:00 – 18:00",
      	"warning" => "🚫 Húrmetli puqaralar múrájat botta Sud-huqıq máselelerindegi múrájatlar qarap shıǵılmaydı. Tiyisligi boyınsha Joqarı sudqa múrájat etiw huqıqına iyesiz.",
        "new_appeal" => "📌 Jańa murájat ",
        "profile" => "Profilına ótiw",
        "fullname" => "👤 F.A.Á: ",
        "phone" => "📞 Telefon: ",
        "address" => "📍 Mánzili: ",
        "appeal" => "✉️ Múrájat: ",
        "no" => "Yaq",
        "yes" => "Awa",
        "send_file?" => "Foto yaki video biriktiresizba?",
        "send_file" => "Foto yaki video jiberiń",
        "accepted" => "✅Tastıyıqlaw",

        "cancelled"=>"❌Biykarlandı",

        "start" => "Assalawma áleykum Húrmetli puqara, bul bot arqalı Siz, Qaraqalpaqstan Respublikası Qurılıs ministrligine óz múrájatıńızdı qaldırsańız boladı.✅.\n\n Tildi saylań🔽",
        
        "✉️Мурәжаат қалдырыў" => "✉️Мүрәжат қалдырыў",

        "❌Бийкарлаў" => "❌Бийкарлаў",

        "Ассалаўма алейкум Ҳүрметли пуқара, бул бот арқалы Сиз, Қарақалпақстан Республикасы Статистика басқармасына өз мурәжәәтыңызды қалдырсаңыз болады.✅"=>"Assalawma áleykum Húrmetli puqara, bul bot arqalı Siz, Qaraqalpaqstan Respublikası Qurılıs ministrligine óz murájatıńızdı qaldırsańız boladı.✅",
        "Мурәжәәт қалдырыў туймесин басың🔽"=>"Múrájat qaldırıw tuymesin basıń🔽",
        
        "Фамилия атыңызды киритиң 👤" => "Familiya atıńızdı kirgiziń👤",
        
        "Мәнзилиңизди киритиң 🏢" => "Mánzilińizdi kirgiziń 🏢",
        
        "Телефон номериңизди киритиң 📞☎️" => "Telefon nomerińizdi kirgiziń📞☎️",
        
        "Мурәжәәт мазмунын киритиң 📨" => "Múrájat hám usınısıńızdı kirgiziń 📨",
        
        "Рахмет Сизиң мурәжәәтиңиз қабылланды тез арада тийисли шөлкемлер арқалы жуўап аласыз ! ✅ ✅" => "Raxmet! Siziń múrájatıńız qabıllandı, tez arada juwap alasız. ✅ ✅",

        "good_send" => "Pikirińiz ushın ráxmet, xúrmet menen Qaraqalpaqstan Respublikası Qurılıs ministrligi !",
        "against_send" => "Pikirińiz ushın ráxmet, narazı bolsańız qayta múrájat etiw imkaniyatıńız bar",
    ],
    'uz' => [
      	"stop_time" => "Murojaatlarni qabul qilish vaqti 1-5 kunlari soat 7:00 dan 18:00 gacha",
      	"warning" => "🚫Hurmatli fuqarolar murojaatlar botida Sud-huquq masalasidagi murojaatlar ko’rib chiqilmaydi. Tegishliligi bo'yicha Yuqori sudqa murojaat etish huquqiga egasiz.",
        "new_appeal" => "📌 Yangi murojaat ",
        "profile" => "Profilga o'tish",
        "fullname" => "👤 F.I.Sh: ",
        "phone" => "📞 Telefon: ",
        "address" => "📍 Manzil: ",
        "appeal" => "✉️ Murojaat mazmuni: ",
        "no" => "Yoq",
        "yes" => "Ha",
        "send_file?" => "Rasm yoki videoni biriktirmoqchimisiz?",
        "send_file" => "Rasm yoki video jonating",
        "accepted" => "✅Tasdiqlash",

        "cancelled"=>"❌Bekorlandi",

        "start" => "Assalomu aleykum Hurmatli fuqaro, ushbu bot yordamida Siz, Qoraqalpog’iston Respublikasi qurilish vazirligiga murojaat qilishingiz mumkin.✅\n\nTilni tanlang🔽",

        "✉️Мурәжаат қалдырыў" => "✉️Murojaat qoldirish",
        "Ассалаўма алейкум Ҳүрметли пуқара, бул бот арқалы Сиз, Қарақалпақстан Республикасы Жоқарғы Кеңесине өз мурәжәәтыңызды қалдырсаңыз болады.✅"=>"Assalomu alaykum Hurmatli fuqaro, bu bot orqali Siz, Qoraqalpog’iston Respublikasi qurilish vazirligiga o'z murojaatıngizni qoldirsangiz bo'ladi.✅",
        
        "Мурәжәәт қалдырыў туймесин басың🔽"=>"Murojaat qoldirish tugmasini bosing🔽",
        "Фамилия атыңызды киритиң 👤" => "Familiya ismingizni kiriting 👤",
        
        "❌Бийкарлаў" => "❌Bekorlash",
        
        "Мәнзилиңизди киритиң 🏢" => "Manzilingizni kiriting 🏢",
        
        "Телефон номериңизди киритиң 📞☎️" => "Telefon raqamingizni kiriting 📞☎️",
        
        "Мурәжәәт мазмунын киритиң 📨" => "Murojaat mazmunini kiriting 📨",
        
        "Рахмет Сизиң мурәжәәтиңиз қабылланды тез арада тийисли шөлкемлер арқалы жуўап аласыз ! ✅ ✅" => "Rahmat Sizing murojaatingiz qabul qilindi va  tez orada tegishli tashkilotlar orqali javob olasiz! ✅ ✅",
        "good_send" => "Fikringiz uchun rahmat, hurmat bilan Qoraqalpog’iston Respublikasi qurilish vazirligi! ",
        "against_send" => "Fikringiz uchun rahmat, norozi bo'lsangiz takroriy murojaat etishingiz mumkin.",
    ],
    'ru' => [
      	"stop_time" => "Время отправки обращения Пн-Пт   от 7:00 до 18:00",
      	"warning" => "🚫Уважаемые граждане в данном боте не  рассматриваются Судебно-правовые заявления. Вы имеете право подать апелляцию в Высший суд в случае необходимости.",
        "new_appeal" => "📌 Новое обращение ",
        "profile" => "Перейти на Профиль",
        "fullname" => "👤 Ф.И.О: ",
        "phone" => "📞 Контактный телефон: ",
        "address" => "📍 Адрес:: ",
        "appeal" => "✉️ Обращение: ",
        "no" => "Нет",
        "yes" => "Да",
        "send_file?" => "Желаете прикрепить фото или видео?",
        "send_file" => "Отправить выбранный файл",
        "accepted" => "✅Потвердить",
        "cancelled"=>"❌Отмена",
        "start" => "Здравствуйте уважаемый гражданин, при помощи данного бота вы можете подать свое обращение в Министерства строительства Республики Каракалпакстан.✅\n\nВыберите язык🔽",
        "✉️Мурәжаат қалдырыў" => "✉️Отправить обращение",
        "Ассалаўма алейкум Ҳүрметли пуқара, бул бот арқалы Сиз, Қарақалпақстан Республикасы Жоқарғы Кеңесине өз мурәжәәтыңызды қалдырсаңыз болады.✅"=>"Здравствуйте, уважаемый гражданин, через этот бота вы можете подать свое обращение в Министерства строительства Республики Каракалпакстан.✅",
        "Мурәжәәт қалдырыў туймесин басың🔽"=>"Нажмите на кнопку, для того чтобы оставить заявку🔽",
        "Фамилия атыңызды киритиң 👤" => "Введите свою фамилию и имя 👤",
        
        "❌Бийкарлаў" => "❌Отменить",
        
        "Мәнзилиңизди киритиң 🏢" => "Введите свой адрес 🏢",
        
        "Телефон номериңизди киритиң 📞☎️" => "Введите свой номер телефона 📞☎️",
        
        "Мурәжәәт мазмунын киритиң 📨" => "Введите текст обращения📨",
        
        "Рахмет Сизиң мурәжәәтиңиз қабылланды тез арада тийисли шөлкемлер арқалы жуўап аласыз ! ✅ ✅" => "Спасибо, ваша заявка принята и в ближайшее время вы получите ответ от профильных организаций! ✅ ✅",
        "good_send" => "  Спасибо за ваше мнение, с уважением, Министерства строительства Республики Каракалпакстан!",
        "against_send" => "Спасибо за ваше мнение, если вы недовольны можете еще отправить обращение",
    ],
];