<?php

return $lang = [
    'qar' => [
      	"stop_time" => "Мүрәжатларды қабыллаў ўақты  1-5 күн саат 7:00 – 18:00",
      	"warning" => "🚫 Ҳүрметли пуқаралар мүрәжат ботта Суд-ҳуқық мәселелериндеги мүрәжатлар қарап шығылмайды. Тийислиги бойынша Жоқары судқа мүрәжат етиў ҳуқықына ийесиз.",
        "new_appeal" => "📌 Жаңа мурәжат ",
        "profile" => "Профилына өтиў",
        "fullname" => "👤 Ф.А.Ә: ",
        "phone" => "📞 Телефон: ",
        "address" => "📍 Мәнзили: ",
        "appeal" => "✉️ Мүрәжат: ",
        "no" => "Яқ",
        "yes" => "Ауа",
        "send_file?" => "Фото яки видео бириктиресизба?",
        "send_file" => "Фото яки видео жибериң",
        "accepted" => "✅Тастыйықлаў",

        "cancelled"=>"❌Бийкарланды",

        "start" => "Ассалаўма әлейкум Ҳүрметли пуқара, бул бот арқалы Сиз, ТАТУ Нөкис филиалына өз мурәжатыңызды қалдырсаңыз болады.✅.\n\nТилди сайлаң🔽",
        
        "✉️Мурәжаат қалдырыў" => "✉️Мүрәжат қалдырыў",

        "❌Бийкарлаў" => "❌Бийкарлаў",

        "Ассалаўма алейкум Ҳүрметли пуқара, бул бот арқалы Сиз, Қарақалпақстан Республикасы Статистика басқармасына өз мурәжәәтыңызды қалдырсаңыз болады.✅"=>"Ассалаўма әлейкум Ҳүрметли пуқара, бул бот арқалы Сиз, ТАТУ Нөкис филиалына өз мурәжатыңызды қалдырсаңыз болады.✅",
        "Мурәжәәт қалдырыў туймесин басың🔽"=>"Мүрәжат қалдырыў туймесин басың🔽",
        
        "Фамилия атыңызды киритиң 👤" => "Фамилия атыңызды киргизиң 👤",
        
        "Мәнзилиңизди киритиң 🏢" => "Мәнзилиңизди киргизиң 🏢",
        
        "Телефон номериңизди киритиң 📞☎️" => "Телефон номериңизди киргизиң 📞☎️",
        
        "Мурәжәәт мазмунын киритиң 📨" => "Мүрәжат ҳәм усынысыңызды киргизиң 📨",
        
        "Рахмет Сизиң мурәжәәтиңиз қабылланды тез арада тийисли шөлкемлер арқалы жуўап аласыз ! ✅ ✅" => "Рахмет! Сизиң мүрәжатыңыз қабылланды, тез арада бот арқалы жуўап аласыз. ✅ ✅",

        "good_send" => "Пикириңиз ушын рәхмет, хүрмет менен ТАТУ Нөкис филиалына!",
        "against_send" => "Пикириңиз ушын рәхмет, наразы болсаңыз қайта мүрәжат етиў имканиятыңыз бар",
    ],
    'uz' => [
      	"stop_time" => "Murojaatlarni qabul qilish vaqti 1-5 kunlari soat 7:00 dan 18:00 gacha",
      	"warning" => "🚫Hurmatli fuqarolar murojaatlar botida Sud-huquq masalasidagi murojaatlar ko’rib chiqilmaydi. Tegishliligi bo'yicha Yuqori sudqa murojaat etish huquqiga egasiz.",
        "new_appeal" => "📌 Yangi murojaat ",
        "profile" => "Profilga o'tish",
        "fullname" => "👤 F.I.Sh: ",
        "phone" => "📞 Telefon: ",
        "address" => "📍 Manzil: ",
        "appeal" => "✉️ Murojaat mazmuni: ",
        "no" => "Yoq",
        "yes" => "Ha",
        "send_file?" => "Rasm yoki videoni biriktirmoqchimisiz?",
        "send_file" => "Rasm yoki video jonating",
        "accepted" => "✅Tasdiqlash",

        "cancelled"=>"❌Bekorlandi",

        "start" => "Assalomu aleykum Hurmatli fuqaro, ushbu bot yordamida Siz, TATU Nukus filialiga murojaat qilishingiz mumkin.✅\n\nTilni tanlang🔽",

        "✉️Мурәжаат қалдырыў" => "✉️Murojaat qoldirish",
        "Ассалаўма алейкум Ҳүрметли пуқара, бул бот арқалы Сиз, Қарақалпақстан Республикасы Жоқарғы Кеңесине өз мурәжәәтыңызды қалдырсаңыз болады.✅"=>"Assalomu alaykum Hurmatli fuqaro, bu bot orqali Siz, TATU Nukus filialiga o'z murojaatıngizni qoldirsangiz bo'ladi.✅",
        
        "Мурәжәәт қалдырыў туймесин басың🔽"=>"Murojaat qoldirish tugmasini bosing🔽",
        "Фамилия атыңызды киритиң 👤" => "Familiya ismingizni kiriting 👤",
        
        "❌Бийкарлаў" => "❌Bekorlash",
        
        "Мәнзилиңизди киритиң 🏢" => "Manzilingizni kiriting 🏢",
        
        "Телефон номериңизди киритиң 📞☎️" => "Telefon raqamingizni kiriting 📞☎️",
        
        "Мурәжәәт мазмунын киритиң 📨" => "Murojaat mazmunini kiriting 📨",
        
        "Рахмет Сизиң мурәжәәтиңиз қабылланды тез арада тийисли шөлкемлер арқалы жуўап аласыз ! ✅ ✅" => "Rahmat Sizing murojaatingiz qabul qilindi va  tez orada bot orqali javob olasiz! ✅ ✅",
        "good_send" => "Fikringiz uchun rahmat, hurmat bilan TATU Nukus filiali! ",
        "against_send" => "Fikringiz uchun rahmat, norozi bo'lsangiz takroriy murojaat etishingiz mumkin.",
    ],
    'ru' => [
      	"stop_time" => "Время отправки обращения Пн-Пт   от 7:00 до 18:00",
      	"warning" => "🚫Уважаемые граждане в данном боте не  рассматриваются Судебно-правовые заявления. Вы имеете право подать апелляцию в Высший суд в случае необходимости.",
        "new_appeal" => "📌 Новое обращение ",
        "profile" => "Перейти на Профиль",
        "fullname" => "👤 Ф.И.О: ",
        "phone" => "📞 Контактный телефон: ",
        "address" => "📍 Адрес:: ",
        "appeal" => "✉️ Обращение: ",
        "no" => "Нет",
        "yes" => "Да",
        "send_file?" => "Желаете прикрепить фото или видео?",
        "send_file" => "Отправить выбранный файл",
        "accepted" => "✅Потвердить",
        "cancelled"=>"❌Отмена",
        "start" => "Здравствуйте уважаемый гражданин, при помощи данного бота вы можете подать свое обращение в Нукусский филиал ТУИТ.✅\n\nВыберите язык🔽",
        "✉️Мурәжаат қалдырыў" => "✉️Отправить обращение",
        "Ассалаўма алейкум Ҳүрметли пуқара, бул бот арқалы Сиз, Қарақалпақстан Республикасы Жоқарғы Кеңесине өз мурәжәәтыңызды қалдырсаңыз болады.✅"=>"Здравствуйте, уважаемый гражданин, через этот бота вы можете подать свое обращение в Нукусский филиал ТУИТ.✅",
        "Мурәжәәт қалдырыў туймесин басың🔽"=>"Нажмите на кнопку, для того чтобы оставить заявку🔽",
        "Фамилия атыңызды киритиң 👤" => "Введите свою фамилию и имя 👤",
        
        "❌Бийкарлаў" => "❌Отменить",
        
        "Мәнзилиңизди киритиң 🏢" => "Введите свой адрес 🏢",
        
        "Телефон номериңизди киритиң 📞☎️" => "Введите свой номер телефона 📞☎️",
        
        "Мурәжәәт мазмунын киритиң 📨" => "Введите текст обращения📨",
        
        "Рахмет Сизиң мурәжәәтиңиз қабылланды тез арада тийисли шөлкемлер арқалы жуўап аласыз ! ✅ ✅" => "Спасибо, ваша заявка принята и в ближайшее время вы получите ответ от бота! ✅ ✅",
        "good_send" => "  Спасибо за ваше мнение, с уважением, Нукусский филиал ТУИТ!",
        "against_send" => "Спасибо за ваше мнение, если вы недовольны можете еще отправить обращение",
    ],
];